{"inkVersion":20,"root":[["ev","str","^Ethan","/str",{"x()":"Enter","exArgs":1},"out","/ev","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Las calles a veces pueden parecer un poco liosas. Pero los olores son bastante característicos, así que siempre puedes seguirlos.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Pero… los olores están todos mezclados.","\n","^Ethan sonriendo","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Eso es ahora! Cuando te acostumbres, los irás distinguiendo. Oh, aunque no he preguntado. ¿Tienes algún problema olfativo?","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿No es eso demasiado personal?","\n","^Ethan normal/avergonzado","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Bueno… Lo siento si ha sido una pregunta demasiado directa. Pero si tienes algún problema en el trabajo y puedo ayudar, sólo tienes que decírmelo. Aunque no te aconsejo ocultárselo a los médicos o a la Capitana.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Agh… No, no tengo ningún problema olfativo. ¿Contento?","\n","^La cola de Ethan dejó de moverse de un lado a otro, y desvió la mirada hacia algún punto del suelo. No contestó y siguió caminando.","\n","^Las calles olían sorprendentemente a hierbabuena. Al menos, ese fue el primer olor que identifiqué con certeza. Los olores de las flores seguían mezclándose continuamente.","\n","^Todo era… bastante pacífico.","\n","^La postura del licántropo cambió, y sus orejas se irguieron una vez más. Volvió a sonreír y a recuperar la energía que había tenido antes.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Mira, esa es la taberna. Suele ser un buen punto para orientarse en la ciudad. Y si te gusta relajarte después de un turno, tiene un ambiente acogedor. Por las noches hay músicos humanos tocando, y a veces organizan recitales de poesía.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿De verdad te gusta la poesía? ¿O es la bebida?","\n","^Bueno, sí, la pregunta sonaba demasiado maliciosa. Esperaba que sus ojos escapasen de mi mirada inquisitiva, y que volviese a mostrar algo de vergüenza. Sin embargo, él sonrió.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Ambas! Si hubiera nacido humano, probablemente sería poeta.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: O borracho.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: …Sólo un poco.","\n","^Sonreí. La verdad es que me sentía un poco culpable por haberle hablado de mala manera antes. Y quizás estaba siendo algo cruel o impertinente con mis comentarios… Pero a él no parecía importarle ¿no?","\n","^BG distrito residencial de sobrenaturales","\n","^Entramos en una zona un poco más apartada. Ahora las casas eran más altas, dando lugar a los alojamientos temporales que solían pertenecer a los sobrenaturales recién llegados. Eso no parecía cambiar en ninguna parte.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Bien! Pues este es el distrito sobrenatural. Aunque ahora mismo no vive mucha gente por aquí. La mayoría de los guardias llevamos en Kytha varios años, así que nuestras residencias son permanentes.","\n","^Guardé silencio mientras miraba los edificios. Estaban cuidados, pero todos amontonados entre ellos, como una algarabía. Parecía el más desértico de la ciudad, pero era cierto que los había visto peores. Este al menos, parecía limpio.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡No te preocupes por el exterior! La fachada está un poco desgastada, pero tu alojamiento ha sido acondicionado para tu llegada. ¡Ah, es verdad!","\n","^El licántropo rebuscó en sus bolsillos, hasta sacar un par de papeles arrugados y una llave.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Aquí tienes. En el papel está apuntada la dirección y el piso, por si te pierdes. Y también la llave de tu nueva casa.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿Y ese otro papel que tienes en la mano?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Es un cartel de una niña que se había perdido. Sé que debería haber estado presente en tu llegada y haber ido contigo a Administración y a ver a la Capitana, pero… Me dejé llevar un poco por el trabajo. Lo siento.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿La encontraste al final?","\n","^Ethan movió la cola de un lado a otro y sonrió. Estaba claro que había logrado su objetivo.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Está sana y salva con su familia ahora.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Entonces no te disculpes por no haber estado antes. No creo que me pierda.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¿Seguro? En la plaza sí que te parecías a la niña perdida… Estabas mirando hacia todas partes como un cachorro.","\n","^Fue la primera vez que le vi sonreír con algo de malicia. Vale, me lo tenía merecido. Había estado metiéndome con él casi todo el camino.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Por cierto ¿cuál es el 23?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan se acercó para leer el papel arrugado. Después, apenas sin pararse a mirar, señaló uno de los pisos.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: En aquel edificio, la tercera planta. Por allí empieza el uno, y llega hasta… este otro edificio de la derecha. Creo que son alrededor de cien viviendas.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿Por qué tiene tantas? Kytha no está cerca de la frontera.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: A mí me parecen pocas. Como mucho, podrán alojar en total unas cuatrocientas personas, y eso si obviamos el espacio personal en las viviendas más pequeñas.","\n","^Ethan: Durante la primera invasión de Pesko, miles y miles de personas fueron evacuadas hacia el centro de Ramé. Incluso acogimos a refugiados de otros países. En los informes que se recogieron, se alojaron aquí alrededor de ochocientas cuarenta personas. Las condiciones eran… deplorables.","\n","^Lo contemplé, esta vez con una renovada curiosidad. El primer intento de invasión de Pesko era algo que nos enseñaban dentro de la historia de Ramé, pero ocurrió muchísimo tiempo atrás. Él no parecía un licántropo demasiado mayor, así que ¿cómo podía siquiera saber los números?","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿Sueles leer muchos informes clasificados?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¿Q-qué? ¡No! Son confidenciales por algo. Pero a veces hay… algunos libros viejos en la biblioteca. Registros olvidados que cuentan lo que pasó aquí en ciertos momentos de la historia.","\n","^Ethan: ¡Bueno! Creo que eso es suficiente. Deberíamos seguir.","\n","^Se dio la vuelta y comenzó a caminar en dirección a la salida del distrito. ¿Así que en la biblioteca se escondían registros confidenciales de la Guardia…? Ya… Claro. Eso era bastante sospechoso. Sin embargo, no me quedaba otra opción que seguirle. Debería investigarlo en otra ocasión.","\n","^BG calle","\n","^Y de nuevo acabamos por las calles de Kytha. Lo cierto era que cada vez más, estas callejuelas me recordaban a un laberinto. Quizás para él sería fácil guiarse por los olores, pero esto… Ugh.","\n","^Estornudé involuntariamente. La mezcla de olores se metía en la nariz y ahora no dejaba dehacerme cosquillas.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Bien! Y por aquí, una vez salimos del distrito, encuentras una zona comercial. Hay algunas tiendas, por si necesitas comprar medicinas o pociones, que pueden venir muy bien.","\n","^¿Sabías que antes el Cuartel estaba aquí? El edificio actual lo construyeron hace sesenta años, con la llegada del antiguo capitán Rayner.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Oye…","\n",["ev",{"^->":"0.341.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":"0.c-0","flg":18},{"s":["^¿Así es como patrullas todos los días?",{"->":"$r","var":true},null]}],["ev",{"^->":"0.342.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":"0.c-1","flg":18},{"s":["^Estás hecho todo un guía turístico.",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":"0.341.s"},[{"#n":"$r2"}],"\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡No, claro que no! (ruborizado) Puede… que me haya dejado llevar un poco. Lo siento si he sido demasiado pesado.","\n",{"->":"0.g-0"},{"#f":5}],"c-1":["ev",{"^->":"0.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":"0.342.s"},[{"#n":"$r2"}],"\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: O-oh, ¿tú crees? Quizás… cuando no estemos de servicio pueda contarte más sobre la ciudad. Si quieres… claro.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n",{"->":"0.g-0"},{"#f":5}],"g-0":["^Ethan: Creo que me estoy dejando llevar demasiado. Kytha es un lugar maravilloso, y poder compartirlo con otra persona de fuera ha hecho que… bueno, fuera demasiado insistente. No me gustaría que te llevases una mala impresión de mi profesionalidad por esto.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Sólo quería intentar que te sintieras menos… lejos de casa, supongo.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Ethan… Sólo llevo un día aquí. Un traslado es un poco duro, pero no voy a sentir morriña tan pronto.","\n","^Player: ¿Sabes? Me ayudaría que me contases mis tareas como guardia, antes de darme una clase de historia.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Claro! ¿Cómo se me ha podido olvidar? Verás, nuestra tarea consistirá principalmente en patrullar. Hay que asegurar todas las zonas, comprobar que no haya disturbios ni peleas, y… mira, no te quiero mentir. Muchas veces me dedico a ayudar a la gente con sus recados.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan(nervioso): ¡Pero tú no tienes que hacerlo! Digamos que… a veces me involucro","\n","^demasiado con los humanos. Y, bueno… luego está el papeleo. Ugh, es insoportable. No soy capaz de sentarme una hora seguida a redactar algo tan aburrido. Y no puedo escribir sobre lo que realmente hago, porque, ya sabes… Nuestro trabajo sólo es proteger. Se supone que no nos podemos relacionar demasiado.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Creo que ahora entiendo por qué la Capitana me pidió que yo redactase los informes…","\n","^Así que, si en algún momento quiero que hagas mis tareas, puedo sobornarte con alcohol, poesía, historia o… chantajearte con los informes ¿no?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¿Q-qué? ¡Eh! ¿Para esto te ha servido mi maravillosa guía por la ciudad?","\n","^Solté una carcajada. Era bastante divertido meterse con él. Moví la cola de un lado a otro, complacida/o/e. Ese gesto no pasó desapercibido para el licántropo.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Debería ser al menos algo justo. ¿Cuáles son tus debilidades? Dime sólo una.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player:","\n","ev","str","^Es un secreto","/str","/ev",{"*":".^.c-2","flg":20},["ev",{"^->":"0.g-0.96.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-3","flg":18},{"s":["^Siento debilidad por… ",{"->":"$r","var":true},null]}],{"c-2":["\n","^Player: Oh, seguro que te encantaría saberlo… Pero es un secreto. Quizás algún día las descubras.","\n","^Sus labios se tornaron en una socarrona sonrisa y pareció que sus ojos brillaron por un momento.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Reto aceptado.","\n",{"->":"Continue"},{"->":"0.g-1"},{"#f":5}],"c-3":["ev",{"^->":"0.g-0.c-3.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.96.s"},[{"#n":"$r2"}],"\n",{"->":"DateChoice"},{"->":"0.g-1"},{"#f":5}],"#f":5}],"g-1":["done",{"#f":5}]}],"done",{"DateChoice":[["ev","str","^La buena comida","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Bebida","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^Libros","/str","/ev",{"*":".^.c-2","flg":20},"ev","str","^Música","/str","/ev",{"*":".^.c-3","flg":20},"ev","str","^Ethan","/str","/ev",{"*":".^.c-4","flg":20},{"c-0":["\n","^(En una escena en la que están fuera de servicio, Ethan le invitará a cenar)","\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n","^(En la cita fuera de servicio, participarán en un concurso de beber)","\n",{"->":".^.^.g-0"},{"#f":5}],"c-2":["\n","^(En la cita irán a la biblioteca o una librería)","\n",{"->":".^.^.g-0"},{"#f":5}],"c-3":["\n","^(En la cita irán a la taberna y habrá un concierto de música)","\n",{"->":".^.^.g-0"},{"#f":5}],"c-4":["\n","^Ethan: …Por favor, no bromees con eso.","\n",{"->":".^.^.^"},{"->":".^.^.g-0"},{"#f":5}],"g-0":["ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Lo recordaré. Gracias por contármelo.","\n",{"->":"Continue"},{"#f":5}]}],{"#f":1}],"Continue":[[["^La patrulla continuó sin más sobresaltos. Ahora parecía haber más gente en las calles, y muchas se pararon a saludar al licántropo. Otras preguntaron por mí, supongo que motivadas por la curiosidad de alguien nuevo en la ciudad.","\n","^Lo cierto es que me recordaban a la gente de Randell. Parecían amables y cálidos…","\n","^Sé que le dije a Ethan que no sentiría morriña en el primer día, pero… No podía evitar sentir que mi corazón se partía en trocitos cuando pensaba lo lejos que realmente estaba de lo que había sido mi primer hogar.","\n","^La noche se cernió sobre nosotros, tan oscura como placentera. La brisa se volvió más fría, y mis ojos no tardaron en acostumbrarse a la poca luz. Los niños que jugaban en la calle volvieron a sus casas, y pronto, la mayoría de puertas y ventanas estaban cerradas.","\n","ev","str","^Ethan","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","^BG pasillo","\n","^Ethan hacía tiempo que se había escaqueado. El papeleo, como me advirtió antes, era algo que no soportaba, así que había sido mi turno de redactar el informe de la patrulla.","\n","^Ahora sólo quedaba llegar a Administración.","\n","^Recordando que la chica que me había atendido era una vampira, intenté centrarme en ese rastro para encontrar la sala de forma más rápida.","\n","^No recordaba con demasiado detalle su perfume, pero sabía que no era el que estaba siguiendo. Sin embargo, también olía a vampiro.","\n","^Al final encontré lo que buscaba, así que la idea había sido igual de efectiva.","\n","^La puerta volvió a crujir otra vez. Siendo de noche, era bastante más tétrico. Y el silencio no ayudaba demasiado.","\n","^BG Administración","\n","^La estancia parecía completamente vacía. Igual que aquella mañana, no encontré a la extraña vampira.","\n","^Player: ¿Hola?","\n","^Avancé unos cuantos pasos, esperando a que mi vista se acostumbrase a la penumbra. A diferencia de los pasillos, la sala era bastante más oscura.","\n","^¿??: Oh. Parece que tenemos un nuevo licántropo.","\n","^Me sobresalté al escuchar la voz. Estaba mirando hacia el mostrador en busca de alguien, pero me sorprendió encontrarlo cerca del ventanal.","\n","ev","str","^Vaenus","/str",{"x()":"Enter","exArgs":1},"out","/ev","\n","^Era… hermoso. La luz de la luna parecía hacer brillar su níveo cabello, que caía en largos mechones a lo largo de su espalda. Tenía un porte mágico. Parecía haber estado concentrado en unos papeles que tenía en la mano, aunque ahora me miraba directamente.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Buenas noches. Soy [name].","\n","ev","str","^¿?","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¿??: Es un placer conocerte. Mi nombre es Vaenus. Te doy la bienvenida a Kytha.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Gracias.","\n","^Había algo que no terminaba de gustarme. Sus ojos carmesís me miraban de arriba abajo, como si estuviera estudiándome con atención. Y era tan… ¿educado? Desde luego parecía completamente diferente a los dos guardias que había conocido hoy. No sé si eso es algo positivo o no.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Traigo el informe de la patrulla de hoy. ¿Dónde debería dejarlo?","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: Gracias por tu trabajo. En el mostrador hay un hueco, puedes dejar tus informes ahí a partir de hoy.","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: (desanimado) Te diría que informases a tu compañero de eso, pero dudo que vaya a redactar un solo informe. Siento las molestias que pueda causarte.","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: (normal) Eso me recuerda… Quiero pedirte disculpas por el comportamiento de Valena.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿Valena?","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: La vampira albina que trabaja en administración. Es la que conociste aquí esta mañana, pero no se presentó ¿verdad? Suele ocurrirle con las personas nuevas.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Pero… ¿por qué te disculpas tú por ella?","\n","^¿Y cómo puede saber lo que ocurrió esta mañana? No recuerdo haberle visto ni siquiera por los pasillos.","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: No creo que sea muy difícil encontrar el parecido, pero es mi hermana. Como tal, creo que es mi obligación disculparme por sus faltas.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Vaenus ¿verdad? No hace falta que seas tan formal.","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: Oh… Ya veo. Lo lamento, sé que mi forma de hablar puede resultar… molesta en algunas ocasiones.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: …No he dicho que me moleste. He dicho que no hace falta que seas tan formal. Puedes hablarme como le hablas a cualquiera.","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus (sonriendo): Entiendo. Gracias por aclarármelo.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Bien, pues voy a poner esto en su sitio.","\n","^Me acerqué a aquel mueble que seguía lleno de los múltiples documentos. Dejé el informe en el único hueco libre que había, e intenté memorizar algún detalle que me dejase identificar el sitio donde debía dejarlo a partir de entonces.","\n","ev","str","^Vaenus","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Vaenus: Si necesitas cualquier cosa, Valena o yo estaremos por aquí para ayudarte.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Gracias, Vaenus. Eres muy amable.","\n","ev","str","^Vaenus","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","^Él asintió y volvió a centrarse en el documento que tenía en la mano. No quise volver a interrumpirle, y tampoco tenía nada más que decir, así que me marché.","\n","^Las personas de Kytha eran… bastante diferentes de lo que me esperaba.","\n","^Me apresuré por las calles de la ciudad hasta llegar a mi nuevo hogar. Número 23. Saqué la llave que Ethan me había dado anteriormente, y busqué la puerta. Estaba deseando darme un baño y dormir… Ojalá el carruaje hubiera llegado por la noche y no a media mañana. Trabajar después de un viaje era agotador.","\n","^Y, aun así, no podía quitarme algo de la cabeza. No estaba allí solo para hacer amigos o para trabajar en patrullas…","\n","^Tenía que encontrar a quien estuviera aprovechándose de la Guardia. El problema era, que necesitaba pruebas. Y no sabía ni por dónde empezar a investigar sin levantar sospechas.","\n","^Mi cuerpo dolorido me alertó de que no era momento para pensar en eso. Necesitaba descansar, y después, ya se me ocurriría algo.","\n","end",{"#f":5,"#n":"g-0"}],null],{"#f":1}],"Name":[{"temp=":"charname"},"ev",{"VAR?":"charname"},"/ev","~ret",{"#f":1}],"Scene":[{"temp=":"SceneN"},"ev",{"VAR?":"SceneN"},"/ev","~ret",{"#f":1}],"Enter":[{"temp=":"pjName"},"ev",{"VAR?":"pjName"},"/ev","~ret",{"#f":1}],"Exit":[{"temp=":"pjName"},"ev",{"VAR?":"pjName"},"/ev","~ret",{"#f":1}],"Chapter":[{"temp=":"chapter"},"ev",{"VAR?":"chapter"},"/ev","~ret",{"#f":1}],"SetLayer":[{"temp=":"layer"},"ev",{"VAR?":"layer"},"/ev","~ret",{"#f":1}],"#f":1}],"listDefs":{}}