{"inkVersion":20,"root":[["ev","str","^¿?","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Los hechos seguían siendo los mismos. Iba a empezar una nueva vida, con una misión inusual. Dejándome llevar por las múltiples opciones que me esperaban, el sueño volvió a apoderarse de mí.","\n","ev",1,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","^Así que esto es Kytha.","\n","^Había escuchado a mis antiguos compañeros hablando de lo ideal que era para unas vacaciones. También decían que era una de las pocas ciudades con mayor población de ninfas, y eso explicaría por qué me encontraba en un lugar lleno de plantas y vegetación.","\n","^La brisa que soplaba me traía todo tipo de olores, sobre todo los dulces perfumes de las flores.","\n","^Echaría de menos el olor a sal que tenía Randell, pero la humedad del bosque que rodeaba a la ciudad resultaba casi reconfortante. Me recordaba al propio bosque de mi pueblo natal.","\n","^Bueno, lo primero es lo primero; tengo que presentarme en el Cuartel de la Guardia. El carruaje que me había traído ya se había marchado, probablemente a dejar mi equipaje allí donde viviría a partir de ahora. Nunca se sabe cuánto tiempo te pueden destinar a un lugar.","\n","^Pueden ser meses o… toda tu vida.","\n","^Tenía que admitir que la ciudad resultaba tentadora para dar una vuelta… pero si me encontraban deambulando y sin reportar mi llegada, podría meterme en un lío.","\n","^La opción más lógica era cumplir con mi deber. Ya tendría tiempo de explorar la ciudad.","\n","ev",4,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","^No fue muy difícil encontrar el Cuartel. Al fin y al cabo, había varios guardias cerca, distinguibles por su uniforme azul y blanco.","\n","^Aunque variaban en las formas y dejaban una cierta libertad para elegir los diseños de los uniformes, la placa con el símbolo de la Guardia siempre resplandecía en la parte derecha del pecho de cualquier soldado en servicio.","\n","^El Cuartel, al igual que en muchas otras ciudades, era un edificio imponente y níveo.","\n","^Las puertas, custodiadas por dos guardias, estaban abiertas de par en par. Nadie me impidió entrar.","\n","ev",5,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","^Los pasillos estaban tan resplandecientes como la fachada, y decidí aventurarme para buscar la sala de Administración. No debería ser muy difícil de encontrar.","\n","^Escuché dos voces que parecían discutir en un pasillo cercano. Con curiosidad me acerqué, e intenté esconderme detrás de una esquina. Sonaba como si estuvieran teniendo una discusión.","\n","^Me asomé para verlos mejor. Parecían ser una mujer y un… ¿niño?","\n","ev","str","^Captain","/str",{"x()":"Enter","exArgs":1},"out","/ev","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","^ ","ev","str","^Captain","/str",-500,{"x()":"SetPositionTest","exArgs":2},"out","/ev","\n","ev","str","^Luca","/str",{"x()":"Enter","exArgs":1},"out","/ev","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","^ ","ev","str","^Luca","/str",500,{"x()":"SetPositionTest","exArgs":2},"out","/ev","\n","^¿??: ¡Venga, por favor! Os puedo ser muy útil. Ya sé que no admitís a humanos en la Guardia, ¡pero podría ser vuestro proveedor! Incluso tengo pruebas de algunos artículos ¡deme al menos una oportunidad!","\n","^¿??: Oye, chico. Déjalo. Eres muy joven para ser proveedor de nada. Vuelve con tu familia y no vengas más. ¿Entendido?","\n","^La voz de la mujer sonó hastiada de aquel muchacho tan insistente. Aunque lo entendía. Tener a un humano en el Cuartel podía acarrear problemas. Más si era un menor.","\n","^¿??: ¡Por favor! Pruebe sólo una muestra. ¡Del artículo que quiera! Tengo para licántropos, vampiros, personas del mar…","\n","^El muchacho revolvió en su bolsa, sacando diferentes frascos. No tenía ni idea de qué productos estaba hablando, ni de dónde los había sacado. ¿De verdad servirían para algo?","\n","^¿??: Ya te he dicho miles de veces que no, así que márchate a casa. Y deja de preguntar por mí constantemente, soy una Capitana ¿entendido? Tengo cosas más importantes que hacer que ser tu niñera.","\n","^¿??: Pero… Bueno, vale. ¡Lo intentaré otro día!","\n","^El chico metió los frascos en su bolsa y con una traviesa sonrisa, desapareció por el pasillo en una carrera. La Capitana suspiró y agitó la cabeza de un lado a otro. Con paso sereno, entró en algún despacho. Ninguno se dio cuenta de mi presencia, así que seguí mi camino.","\n","ev","str","^Captain","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","ev","str","^Luca","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","^Tras deambular unos cuantos minutos, encontré la sala de Administración. Los cartelesa los lados de las puertas ayudaban bastante.","\n","^Llamé a la puerta, pero al segundo toque se abrió sola. Empujé la madera, que cedió con un leve crujido, y entré.","\n","ev",6,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","^Parecía estar vacía. Sin embargo, olía a…","\n","ev","str","^Valena","/str",{"x()":"Enter","exArgs":1},"out","/ev","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¿??: ¡Oh!","\n","^Una aguda voz me sobresaltó, y de entre los montones de papeles surgió una sobrenatural albina que me miraba con ojos llenos de energía. Ya decía yo que olía a vampiro.","\n","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¿??: ¡Eres tú! Bueno, la imagen que tenemos de ti no te hace mucha justicia, sobre todo con esas ropas de viaje, ¡pero tu cara es la misma! Genial, genial, dame un momento.","\n","^Abrí la boca para decir algo, pero enseguida me encontré con un montón de papeles entre mis brazos.","\n","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¿??: Vale, bien, puedes ponerte… ¡aquí mismo! Quito estos montones de aquí, los pongo allí… ¡ya está! Vamos, vamos, siéntate. Tómate tu tiempo para rellenar eso. ¡Los necesito lo antes posible! Pero sin prisa, no pasa nada. ¡Y acuérdate de firmarlos!","\n","ev","str","^Valena","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","^Volvió a desaparecer tras el mostrador una vez más. No me extrañó que no la hubiera visto; aquel lugar era demasiado caótico. ¿Por qué tenían tantos documentos? ¿Es porque era una ciudad…? ¿De verdad había que encargarse de tanto papeleo?","\n","^Suspiré levemente. Ni siquiera me había dejado presentarme. O decir una palabra siquiera. El ritmo de Kytha parecía frenético.","\n","^Volví mi atención al papel, no sin antes recoger una pluma que se había caído al suelo con tanto movimiento. Esto no era más que un formulario, así que no debería tomarme demasiado tiempo.","\n","^...","\n","^Y, por último, la firma. Había vuelto a leer la información, pero el contrato era básicamente el mismo que nos hacían firmar cuando ingresábamos a la Guardia oficialmente. El cumplimiento de normas y leyes, mi conformidad con las consecuencias de no cumplirlas… Era lo mismo que firmé años atrás.","\n","^Lo revisé para ver que no me había dejado ningún espacio sin rellenar y que la información era correcta. Todo bien.","\n","ev","str","^Valena","/str",{"x()":"Enter","exArgs":1},"out","/ev","\n","^Me levanté para entregárselo a la vampira, y enseguida lo amontonó con otros papeles.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿Todo eso son traslados?","\n","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¿??: Oh, no, no. Esas son las fichas de los guardias de Kytha. Aunque no lo parezca, aquí todo","\n","^tiene un orden.","\n","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¿??: ¡Por cierto! La Capitana está esperándote. Su despacho no está lejos, así que apresúrate.","\n","^Asentí, y dejé que la vampira continuase con su trabajo. No podía dejar de pensar que el montón más alto era el de trabajo pendiente.","\n","ev","str","^Valena","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","ev",5,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","^Caminé por los pasillos, hasta que al final encontré el despacho de la Capitana. Bien, allá vamos. Ella iba a ser mi superior durante todo el tiempo que estuviese aquí. Y lo cierto era que tenía muy buena fama. Era la Capitana que había convertido a Kytha en una ciudad, al fin y al cabo.","\n","^Tras un par de toques a la puerta, una voz procedente del interior me dio permiso para entrar.","\n","ev",7,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","ev","str","^Captain","/str",{"x()":"Enter","exArgs":1},"out","/ev","ev","str","^¿¿??","/str",{"x()":"Name","exArgs":1},"out","/ev","ev","str","^Captain","/str",0,{"x()":"SetPositionTest","exArgs":2},"out","/ev","\n","^Capitana: Hola. Debes ser la nueva incorporación. Soy la Capitana Rosas.","\n","^Su mirada me midió de arriba abajo, como si estuviera intentando evaluarme sólo por mi aspecto. Me llevé la mano izquierda a la parte derecha del pecho, allí donde debería haber estado mi placa de la Guardia. La Capitana pareció aprobarlo.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Sí, señora. Soy [name] [surname], guardia trasladado/a/e desde el puesto de Randell.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: Hm, Randell. Nunca he estado destinada allí, pero dicen que es bastante pequeño.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Es un pueblo cercano a la costa, señora. No tiene muchos habitantes. Los guardias destinados forman un total de dieciocho. Bueno… Ahora diecisiete.","\n","^Ella pareció sonreír levemente. Sus ojos seguían estando puestos en mí, y cuando intenté hacerle frente no pude. Esta mujer me intimidaba bastante. Todos los Capitanes tenían un aura intimidante, pero ella… emanaba algo que no supe descifrar. Además, su olor… parecía mezclado. No supe identificarlo.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: Bien, bien [surname], no tienes que hacerme un informe de Randell. También","\n","^puedes relajar tu postura. Por mucho que Kytha sea una ciudad, el protocolo no es tan estricto como puede ser en la capital. Al fin y al cabo, sigue siendo una ciudad pequeña.","\n","^Oh. Vaya. Mis mejillas se llenaron de calor al ruborizarme. No había salido de aquel pueblo durante mucho tiempo, y los rumores de que en las ciudades todo era mucho más estricto parecían ser infundados.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: Te asignaré patrullas y que te encargues de la seguridad o la vigilancia. Según tu ficha esa era tu labor en Randell. Tu compañero… Agh, debería estar en alguna parte.","\n","^La mujer se llevó la mano a la sien, masajeándola suavemente. Parecía bastante irritada, y preferí dejarle que hablase cuando considerase oportuno. Tras un leve suspiro, la Capitana continuó.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: Bien, tu compañero es un licántropo llamado Ethan Wolfgang, ahora mismo es probable que esté deambulando por Kytha. Él podrá explicarte la rutina que llevarás y tus tareas concretas. También te aconsejo que pases por Administración cuando termines tu turno, quiero que seas tú quien rellene los informes de las patrullas.","\n","^Volvió a mirarme intensamente una vez más, y tragué saliva. Su mirada era demasiado penetrante.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: ¿Qué harás con tu uniforme?","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: He traído el mío, señora.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: Todo esto debería decírtelo tu compañero, pero… Bueno, es lo que hay. Kytha es más grande que Randell, así que los servicios para los guardias también son más extensos. Los servicios de sastrería para el diseño y el arreglo de los uniformes los encontrarás en el mismo cuartel. Cámbiate, y ve a encontrar a Wolfgang.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Sí, señora. Gracias por su tiempo.","\n","^Con un gesto de la mano me indicó que me marchara. Antes de salir, pude oírle murmurar algo entre dientes.","\n","ev","str","^Capitana","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Capitana: No me pagan lo suficiente…","\n","ev","str","^Captain","/str",{"x()":"Exit","exArgs":1},"out","/ev","\n","ev",5,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","^Cerré la puerta detrás de mí. No era común que los capitanes se encargasen de darle tanta información a un nuevo traslado. Quizás sí en los pueblos, y en Randell éramos más como una familia, pero… Esperaba que las cosas fueran diferentes.","\n","^¿Me habría equivocado? Al fin y al cabo, Kytha consiguió el rango de ciudad hacía apenas unos años. Era normal que continuasen en una transición con sus protocolos.","\n","^No tardé demasiado en encontrar lo que parecían ser unos vestuarios y un pequeño baño. Me cambié rápidamente y volví a salir al pasillo. La placa de la Guardia relucía en mi pecho.","\n","^Bueno, ahora tenía que encontrar a mi compañero. Según había dicho la capitana, no iba a encontrarlo en el edificio.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Salí del cuartel y caminé hasta la plaza de la ciudad. Estaba bastante transitada, muchas personas iban y venían.","\n","^Me quedé mirando alrededor, pensando por dónde y cómo podría encontrar al licántropo.","\n","^Entonces alguien tocó mi hombro y me giré.","\n","ev",4,{"x()":"CallSetBg","exArgs":1},"out","/ev","\n","ev","str","^Ethan","/str",{"x()":"Enter","exArgs":1},"out","/ev","ev","str","^¿?","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^¡Hola! Me dijeron que buscase a alguien con pinta de estar perdido. ¿Eres tú?","\n","^¿Qué clase de forma de acercarse a un desconocido era esa? No sé si debería extrañarme o reírme.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Eso depende. ¿Quién eres?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Me llamo Ethan.","\n","^Ethan: Aunque creo que ya nos hemos visto antes.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: Yo soy [name]. Soy tu compañero/a/e.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Genial! Encantado. Es agradable tener a otro licántropo por aquí.","\n","^Su cola se movía rápidamente de izquierda a derecha. Parecía realmente contento de que nos hubiéramos encontrado.","\n","ev","str","^Player","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Player: ¿Es la primera vez que tienes un compañero?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: Ah, no. Pero esta es la primera vez que trabajo con alguien que viene de fuera, así que estoy bastante ilusionado.","\n","^Me quedé mirándole unos instantes, sin saber muy bien qué decir. ¿De dónde venía ese entusiasmo? ¿Nunca antes habían trasladado a nadie a Kytha?","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: ¡Deberíamos empezar! Es algo rutinario, así que, aunque lo llamen patrulla, no es más que darse una vuelta por la ciudad. ¡Estoy seguro de que te encantará!","\n","^Y sin más, Ethan echó a andar a paso ligero. Me pilló de sorpresa, así que tuve que agigantar un poco mis pasos para alcanzarle. Parecía bastante enérgico.","\n","ev","str","^Ethan","/str",{"x()":"Name","exArgs":1},"out","/ev","\n","^Ethan: En Kytha no suele haber problemas mayores, así que no tendrás mucho de qué preocuparte.","\n","ev","str","^Chapter1","/str",{"x()":"Chapter","exArgs":1},"out","/ev","\n","end",["done",{"#f":5,"#n":"g-0"}],null],"done",{"Name":[{"temp=":"charname"},"ev",{"VAR?":"charname"},"/ev","~ret",{"#f":1}],"Scene":[{"temp=":"SceneN"},"ev",{"VAR?":"SceneN"},"/ev","~ret",{"#f":1}],"Enter":[{"temp=":"pjName"},"ev",{"VAR?":"pjName"},"/ev","~ret",{"#f":1}],"Exit":[{"temp=":"pjName"},"ev",{"VAR?":"pjName"},"/ev","~ret",{"#f":1}],"Chapter":[{"temp=":"chapter"},"ev",{"VAR?":"chapter"},"/ev","~ret",{"#f":1}],"CallSetBg":[{"temp=":"layer"},"ev",{"VAR?":"layer"},"/ev","~ret",{"#f":1}],"SetPositionTest":[{"temp=":"amount"},{"temp=":"pjName"},"ev",{"VAR?":"pjName"},"/ev","~ret","ev",{"VAR?":"amount"},"/ev","~ret",{"#f":1}],"MoveCharacter":[{"temp=":"speed"},{"temp=":"locationX"},{"temp=":"namePj"},"ev",{"VAR?":"namePj"},"/ev","~ret","ev",{"VAR?":"locationX"},"/ev","~ret","ev",{"VAR?":"speed"},"/ev","~ret",{"#f":1}],"#f":1}],"listDefs":{}}